import React from 'react'

export default function CardItem({}) {
  return (
    <div>CardItem</div>
  )
}


export const dataCard = [
  {
    id: 1,
    images: "",
    title: "Спілкуйся",
    text: "Анонімне спілкування з користувачами за спільними інтересами. Використай цю можливість, щоб дізнатися щось корисне!",
  },
  {
    id: 2,
    images: "",
    title: "Запрошуй",
    text: "Запрошуй друзів та знайомих, використовуй анонімне спілкування,щоб дізнатися справжню думку оточуючих!",
  },
  {
    id: 3,
    images: "",
    title: "Створюй",
    text: "Створюй нові чат кімнати для обговорення важливих та цікавих тем. Стань генератором нових супер ідей!",
  },
];